[
    {
        "id": 1,
        "title": "Web & App Design",
        "subtitle": "UI/UX",
        "description": "Design goes beyond aesthetics; it's about functionality. We offer comprehensive UI/UX design services that rival the best globally.",
        "image": "https://softbenz.com/static/final.svg"
    },
    {
        "id": 2,
        "title": "Web Development",
        "subtitle": "React.js + PHP",
        "description": "We build high-performance, scalable, and secure web applications. Our team ensures that your web app is fast, reliable, and user-friendly.",
        "image": "https://softbenz.com/static/final.svg"
    },
    {
        "id": 3,
        "title": "App Development",
        "subtitle": "Flutter, React Native",
        "description": "We develop cross-platform mobile applications that are fast, reliable, and user-friendly. Our team ensures that your app is scalable and secure.",
        "image": "https://softbenz.com/static/final.svg"
    },
    {
        "id": 4,
        "title": "Branding & Identity",
        "subtitle": "Logo Design, Product Design",
        "description": "We create unique and memorable brand identities that resonate with your target audience. Our team ensures that your brand stands out.",
        "image": "https://softbenz.com/static/final.svg"
    },
    {
        "id": 5,
        "title": "Digital Marketing",
        "subtitle": "SEO, SEM, SMM",
        "description": "We offer comprehensive digital marketing services that help you reach your target audience and grow your business. Our team ensures that your brand gets the visibility it deserves.",
        "image": "https://softbenz.com/static/final.svg"
    },
    {
        "id": 6,
        "title": "Domain & Hosting Server",
        "subtitle": "Domain Registration, Hosting",
        "description": "We offer domain registration and hosting services that are fast, reliable, and secure. Our team ensures that your website is always up and running.",
        "image": "https://softbenz.com/static/final.svg"
    },
    {
        "id": 7,
        "title": "Photography",
        "subtitle": "Product, Portrait, Event",
        "description": "We offer professional photography services that capture the essence of your brand. Our team ensures that your photos are high-quality and visually appealing.",
        "image": "https://softbenz.com/static/final.svg"
    },
    {
        "id": 8,
        "title": "Videography",
        "subtitle": "Product, Portrait, Event",
        "description": "We offer professional videography services that bring your brand to life. Our team ensures that your videos are high-quality and engaging.",
        "image": "https://softbenz.com/static/final.svg"
    },
    {
        "id": 9,
        "title": "OTA management",
        "subtitle": "Booking.com, Airbnb, Expedia",
        "description": "We offer comprehensive OTA management services that help you maximize your revenue. Our team ensures that your property is listed on all major OTAs and is optimized for maximum visibility.",
        "image": "https://softbenz.com/static/final.svg"
    },
    {
        "id": 10,
        "title": "Email Marketing",
        "subtitle": "Mailchimp, Sendinblue",
        "description": "We offer comprehensive email marketing services that help you reach your target audience and grow your business. Our team ensures that your emails are engaging and personalized.",
        "image": "https://softbenz.com/static/final.svg"
    },
    {
        "id": 11,
        "title": "Booking Engine",
        "subtitle": "Hospitality, Restaurant",
        "description": "We offer comprehensive booking engine services that help you maximize your revenue. Our team ensures that your booking engine is fast, reliable, and user-friendly.",
        "image": "https://softbenz.com/static/final.svg"
    }
]